[FILE]
ANSICP=932
Author=Tilt
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4ECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4A4A4A4EFEFEFECECECE8E8E8E4E4E4E0E0E0DBDBDBD6D6D6D1D1D1CCCCCCC6C6C6BFBFBFB9B9B9B2B2B2ABABABA4A4A4A4A4A4F2F2F2EFEFEFECECECDEDEE7C8C8E4A2A2E39191E18D8DDD9797D8B2B2CFC1C1CABFBFBFB9B9B9B2B2B2A4A4A4A4A4A4F5F5F5F2F2F2EFEFEFCECEEB9898EC5656F13A3AF23838F04F4FE98686DBB2B2CFC6C6C6BFBFBFB9B9B9A4A4A4A4A4A4F7F7F7F5F5F5F2F2F2B1B1F35B5BF61D1DFA0B0BFB0A0AFB1919F74F4FE99797D8CCCCCCC6C6C6BFBFBFA4A4A4A4A4A4F9F9F9F7F7F7F5F5F5A7A7F74242FA0C0CFC0101FC0101FC0A0AFB3838F08D8DDDD1D1D1CCCCCCC6C6C6A4A4A4A4A4A4FBFBFBF9F9F9F7F7F7A8A8F94343FB0C0CFC0101FC0101FC0B0BFB3A3AF29191E1D6D6D6D1D1D1CCCCCCA4A4A4A4A4A4FDFDFDFBFBFBF9F9F9B7B7F96060FA1F1FFB0C0CFB0C0CFB1D1DFA5656F1A2A2E3DBDBDBD6D6D6D1D1D1A4A4A4A4A4A4FEFEFEFDFDFDFBFBFBDCDCF9A5A5FA5F5FFA4141F94040F85A5AF59797ECC8C8E4E0E0E0DBDBDBD6D6D6A4A4A4A4A4A4FEFEFEFEFEFEFDFDFDF0F0F9DBDBF9B5B5F8A3A3F4A2A2F1AEAEF0CECEEBDEDEE7E4E4E4E0E0E0DBDBDBA4A4A4A4A4A4FFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4E0E0E0A4A4A4A4A4A4FFFFFFFFFFFFFEFEFEFEFEFEFDFDFDFBFBFBF9F9F9F7F7F7F5F5F5F2F2F2EFEFEFECECECE8E8E8E4E4E4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1041
Name=Japanese (JA)
VersionID=4110

[About]
B1=閉じる
Caption=バージョン情報
L1=サポート:
L2=作者:
L4=デザイナ:
L5=ライセンス
L6=更新履歴

[Actions]
EqualizerFrame=イコライザー
Form.DockTo=ドッグ
Form.DockToEdges=画面左側|画面右側|画面上部|画面下部
Form.DoMaximize=最大化
Form.Maximize=最大化 | 復帰
Form.Minimize=最小化
Form.Minimize=最小化
Form.Pin=ウィンドウ固定
Form.StayOnTop=常に前面表示
Form.Undock=ドッグ解除
Form.Visible=%s - 表示|%s - 隠す
PlaylistFrame=プレイリスト
QuickSearch=クイック検索
Tabs.ScrollDown=タブを後方にスクロール
Tabs.ScrollUp=タブを前方にスクロール
Visuals.VisualMenu=視覚効果一覧

[AddLinkDialog]
btnOk=OK
Caption=リンクを追加
lbLink=ストリーミング リンク:
lbName=名前:

[AIMP]
acCopyTo=コピー先を指定...
acFormsTogglePlaylistVisibility.h=プレイリストを表示/隠す
acFormsTogglePlaylistVisibility=プレイリスト
acHelp=ヘルプ
acMainAddFiles.h=ファイルを追加
acMainAddFiles=ファイル
acMainAddFolder.h=フォルダを追加
acMainAddFolder=フォルダ
acMainAddPlaylist.h=プレイリストに追加
acMainAddPlaylist=プレイリスト
acMainAddURL.h=URLを追加
acMainAddURL=URL
acMainBookmarksManager=ブックマークの管理
acMainDSPManager=DSP の管理
acMainDSPManagerCrossMixing=DSP の管理: ミキシング設定
acMainDSPManagerEQ=DSP の管理: イコライザー
acMainDSPManagerVolumeNormalization=DSP の管理: 音量の正規化
acMainExit.h=AIMP を閉じる
acMainMinimize.h=最小化 / 最大化
acMainOpenFiles.h=ファイル(複)を開く
acMainOpenFiles=ファイルを開く
acMainOpenFolder=フォルダを開く
acMainOpenPlaylist.h=プレイリストを開く
acMainOpenPlaylist=プレイリストを開く
acMainStayOnTop=常に前面表示
acMLCompressDB=データベースを圧縮
acMLDeleteAll=データベースから全ファイルを削除
acMLGroupingTreeDeleteSelected=データベースから除去
acMLLabelsDialog=ラベル...
acMLMakeReport=レポート...
acMLMissedFiles=見失ったファイル...
acMLPlayFiles=再生
acMLPlaySelectedFiles=選択項目を再生
acMLReloadTagsForAllFiles=全ファイルのタグを再読み込み
acMLReloadTagsForSelectedFiles=選択ファイルのタグを再読み込み
acMLTableDeleteSelected=選択を削除
acMLTableSendFilesToActivePlaylist=アクティブなプレイリストへ
acMoveTo=移動先を指定...
acOpenFolder=フォルダを開く
acOptionHotkeys.h=ホットキーの設定
acOptionHotkeys=ホットキー
acOptionLangs.h=言語の設定
acOptionLangs=言語
acOptionPlugins.h=プラグインの設定
acOptionPlugins=プラグイン
acOptions=環境設定
acOptionShutdown.h=スケジューラの設定
acOptionShutdown=スケジューラ
acOptionSkins.h=インターフェースの設定
acOptionSkins=スキン
acPlayableFileCopyFileToClipboard.h=ファイルをクリップボードにコピー
acPlayableFileCopyInfoToClipboard.h=ファイル情報をクリップボードにコピー
acPlayableFileCopyToLastPath.h=現在再生中のファイルを前回最後に選択したフォルダにコピー
acPlayableFileDeletePhysically=現在再生中のファイルを物理的に削除
acPlayableFileShowFileInfo=再生中のファイル情報
acPlayableFileToggleSwitchInPlaylist.h=再生可能なファイル (on / off)
acPlayerJumpToTime=指定時間に移動
acPlayerNextTrack=次のトラック
acPlayerPlayPause=再生/一時停止
acPlayerPrevTrack=前のトラック
acPlayerRadioCapture=ラジオ キャプチャ
acPlayerRepeat=ラックのリピート
acPlayerRepeatPartAB=区間 "А-B" をリピート
acPlayerSeekBackward.h=後方にシーク
acPlayerSeekForward.h=前方にシーク
acPlayerShuffle=シャッフル
acPlayerStop.h=再生を停止
acPlayerStopAtEnd.h=現在のファイルで再生を停止
acPlayerVolumeDown.h=音量: 下げる
acPlayerVolumeMute.h=ミュート (On / Off)
acPlayerVolumeMute=ミュート
acPlayerVolumeUp.h=音量: 上げる
acPlaylistAddSelectedToBookmarks.h=ブックマークに追加
acPlaylistAddSelectedToQueue=キューに追加
acPlaylistClose=プレイリストを閉じる
acPlaylistCloseOthers=他のプレイリストを閉じる
acPlaylistCopySelectedToClipboard=選択したファイルをクリップボードにコピー
acPlaylistDeleteAll=すべて除去
acPlaylistDeleteDuplicates=重複を除去
acPlaylistDeleteNonExists=存在しない項目を除去
acPlaylistDeleteNonSelected=選択した以外の全ファイルを除去
acPlaylistDeleteSelected=選択したファイルを除去
acPlaylistDeleteSelectedPhysically=選択されたファイルを物理的に削除
acPlaylistDeleteSwitchedOff=無効なファイルを除去
acPlaylistDeleteSwitchedOffPhysically=無効なファイルを物理的に削除
acPlaylistFindInML=音楽ライブラリ内を検索
acPlaylistFindNewFiles=新規ファイルを検索
acPlaylistFocusedItemShowQTE=ファイル情報
acPlaylistInsertAfterPlayingItem=現在再生しているファイルの後に挿入
acPlaylistInsertToQueueBeginning=キューの先頭に追加
acPlaylistNew=新規プレイリスト
acPlaylistNext.h=次のプレイリスト
acPlaylistPlayFocusedItem.h=選択したファイルを再生
acPlaylistPlayFocusedItem=再生
acPlaylistPlayPrevious=前回のプレイリストを再生
acPlaylistPrev.h=前のプレイリスト
acPlaylistReloadFromPreimage=プレイメージからデータを再読み込み
acPlaylistRemoveSelectedFromQueue=キューから除去
acPlaylistRename=プレイリストをリネーム
acPlaylistReverse.h=ソート操作: 逆順
acPlaylistReverse=逆順ソート
acPlaylistSave=プレイリストを保存
acPlaylistSortByArtist=アーティスト名でソート
acPlaylistSortByDuration=再生時間でソート
acPlaylistSortByFileName=フォルダでソート
acPlaylistSortByTitle=曲名でソート
acPlaylistSortRandomize.h=ソート操作: ランダム順
acPlaylistSortRandomize=ランダム
acQueueClear=キューをクリア
acQueueManager=キューの管理
acSearchAdvanced=拡張検索
acSearchQuick=クイック検索 (開始 / 続行)
acSendToAudioConverter.h=オーディオ変換に送る
acSendToAudioConverter=オーディオ変換
acSendToTagEditor.h=タグ エディタに送る
acSendToTagEditor=タグ エディタ
acUtilsAudioConverter=オーディオ変換
acUtilsAudioLibrary=オーディオ ライブラリ
acUtilsTagEditor=タグ エディタ
acVisualFullScreen.h=全画面可視モード
acVisualFullScreen=全画面
acVisualNext.h=次の視覚効果
acVisualNormal.h=標準視覚効果モード
acVisualNormal=標準
acVisualPrev.h=前の視覚効果
CategoryMenu=カテゴリ
CategoryOptions=オプション
ClearPls=プレイリストをクリア
CM_DEL=プレイリストから除去
CM_SEL=ファイル選択
CountLabel.h=プレイリスト内のファイル数
ItmEQPos=左側にイコライザーを表示
LengthLabel.h=プレイリストの合計再生時間
miCountdown=カウントダウン
miMLCreateDynPlaylist=スマート プレイリストを作成
miMLGroupingPreset=グループ化
miMLGroupingPresetAdd=追加...
miMLGroupingPresetEdit=編集...
miMLGroupingPresetRemove=削除
miMLLabelsExclude=ラベルを解除
miMLLabelsInclude=ラベルをセット
miMLManageDB=データベース
miMLReload=更新...
miMLTableSendToPlaylist=プレイリストに送る
miMLTableViewAlbumThumbnails=表示: アルバム サムネイル
miMLTableViewDefault=表示: テーブル
miMLTableViewGroupDetails=表示: グループ詳細
miPersonalSettings=パーソナル設定
miPlaylistNewSmart=新規スマート プレイリスト
miReadOnly=読み取り専用にする
miSelectAll=全ファイルを選択
miSelectNone=選択解除
miSelectPls=プレイリスト選択
miSendToPlaylist=他のプレイリストに送る
miSortByPatternOptions=オプション
N6=タグを再スキャン
N20=キュー
N22=トレイ
N31=視覚効果モード
N35=ウィンドウを表示
N36=イコライザー
N37=可視ウィンドウ
N38=(すべて隠す)
N40=視覚効果
N41=スキン
N43=ヘルプ
N47=終了
N56=ユーティリティ
N70=グローバルホットキーを一時無効化
N75=ユーティリティ
N79=表示
N80=プリセット読込
N81=プリセット保存
N83=すべての効果設定をリセット
N84=イコライザー設定をリセット
N85=すべてたたむ
N86=すべて展開
N90=プレイヤー
N91=再生/一時停止
N92=停止
N93=ファイル追加
N95=前のトラック
N96=次のトラック
N98=音量
N114=類似カテゴリで結合
N115=すべての類似カテゴリを結合
pmAdd.h=メニュー項目を追加
pmDelete.h=メニュー項目を除去
pmEqualizer.h=イコライザー設定
pmMainMenu.h=メインメニュー
pmManagePlaylist.h=プレイリストの管理
pmMisc.h=その他メニュー
pmMLDelete.h=メニュー項目を除去
pmMLGroupingPresets.h=プリセットの分類
pmMLLabels.h=ラベル メニュー
pmMLMainMenu.h=メインメニュー - 音楽ライブラリ
pmMLMisc.h=その他メニュー
pmMLTableViews.h=表示
pmPlaylistList.h=プレイリスト一覧
pmQuickOptions.h=クイック設定
pmSorting.h=項目ソートメニュー
pmUtilities.h=ユーティリティ
SentToNewPLS=新規プレイリストへ
SizeLabel.h=プレイリスト内のファイルサイズ
TCFixFloat=情報バーをピン留め
TL=トラック一覧を保存
TrayCotnrol=ミニ プレイヤーを表示

[AIMPML]
Added=追加
Album=アルバム
AlbumArtist=Album アルバム アーティスト
Artist=アーティスト
Bitrate=ビットレート
BPM=BPM
Channels=チャンネル
Composer=作曲
Copyrights=著作権
DiskNumber=ディスク #
Duration=再生時間
FileFormat=ファイル形式
FileName=ファイル名
FileSize=ファイルサイズ
Genre=ジャンル
Labels=ラベル
LastPlayback=前回の再生
PlaybackCount=再生回数
Publisher=発行元
Rating=評価
SampleRate=サンプルレート
Title=曲名
TrackNumber=トラック #
URL=リンク
UserMark=マーク
Year=年

[AIMPML.Controls]
History=再生履歴
None=(なし)
SetNewLabel=新規ラベル...
ShowAll=(すべて表示)
UnsetAllLabels=すべてのラベルを解除

[AIMPML.Reports]
AlbumCount=アルバム数:
ArtistCount=アーティスト数:
Common=統計情報
FavoriteAlbums=お気に入りアルバム (Top %d)
FavoriteArtists=お気に入りアーティスト (Top %d)
FavoriteGenres=お気に入りジャンル (Top %d)
FavoriteTracks=お気に入りトラック (Top %d)
GenreCount=ジャンルの数:
L1=再生回数:
L2=トラック数
L3=合計再生時間 (~)
L4=アーティスト
L5=リスニング回数
L6=合計
TrackCount=トラック数

[AIMPMLFilterEditorDialog]
btnCancel=キャンセル
btnOK=OK
Caption=フィルターのパラメータ
cbLimit=トラックの最大数:
cbSortBy=ソート方法:
L1=サンプリング規則

[AIMPMLFilterEditorDialog.FilterControl]
C=規則を追加
G=グループを追加
Op0=等しい
Op1=等しくない
Op2=中間
Op3=小さい
Op4=小さい/等しい
Op5=大きい
Op6=大きい/等しい
Op7=含む
Op8=で始まる
Op9=で終わる
R=削除

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=クリア
btnEditFilter=編集...
Caption=グループ化のテンプレート
L1=自動命名
L2=フィールドで分類
L3=カスタム フィルター
lbName=名前
lvAvailable=利用可能なフィールド
lvGroup=使用中のフィールド

[AIMPMLLabelsDialog]
acMoveLeft=ラベルを割り当て
acMoveRight=ラベルを解除
acRemove=ラベルを除去
acRename=ラベルをリネーム
btnCancel=キャンセル
btnOK=OK
C1=ラベル
C2=利用可能なラベル
Caption=ラベル
L1=ラベル名を入力
L2=追加
miSetToAll=すべてのファイルにラベルを適用
miUndoSetToAll=元に戻す: すべてのファイルにラベルを適用

[AIMPMLMissedFilesDialog]
acApply=選択項目に適用
acFind=検索...
acRemoveSelected=選択項目を削除
acReplace=ファイル名を置換...
Caption=見失ったファイル

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=見失ったファイル
c[1]=代替提案
c[2]=受容度

[AIMPMLMonitoringSettingsDialog]
acAdd=追加
acDeleteAll=すべて削除
acDeleteSelected=選択をすべて削除
acUpdate=アップデート
btnClose=閉じる
Caption=ファイルを追加
CB1=移動、リネームされたファイルを検索
CB2=存在しないファイルをデータベースから削除
CB3=タグの再読み込み
cbMinFD=再生時間がより短い:
cbMinFS=サイズがより小さい:
cbScanOnStartup=起動時に新たなファイルをチェック
cbTrackChanges=稼働中に変更を監視
GB1=監視中
GB2=アップデートの間
gbFiltBy=ファイルをスキップ
L1=以下の拡張子は除外:
L2="アップデート" ボタンのクリックで音楽ライブラリのデータベースを更新します。
pcpFolders=フォルダ
pcpSettings=設定

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=フォルダ
c[1]=サブ フォルダ

[AIMPMLPreimageDialog]
Caption=スマート プレイリスト - 音楽ライブラリ

[AIMPPlaylistFoldersPreimageDialog]
acAdd=追加
acDeleteAll=すべて削除
acDeleteSelected=選択を削除
btnCancel=キャンセル
btnOk=OK
Caption=スマート プレイリスト - フォルダ
cbSyncOnChanges=稼働中に変更を監視
cbSyncOnStartup=起動時に新たなファイルをチェック

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=フォルダ
c[1]=サブフォルダを含める

[AIMPSendToDialogForm]
cbDefault=デフォルトに適用
cbSaveStructure=パス構造を保存
gbAdditionals=追加ファイル
gbPath=対象パス
gbRename=テンプレートによるリネーム
L1=コピー|移動
L2=コピー先指定|移動先指定
L3=コピー設定|移動設定
lbAdditionals=ファイルはメインファイルから対象パスへコピーされます\n; - 区切り, * - ファイル名の不明部分

[ATEAutoTagForm]
C1=変更前
C2=変更後
c[0]=ファイル名
c[1]=アルバム
c[2]=アーティスト
c[3]=ジャンル
c[4]=曲名
c[5]=トラック番号
c[6]=年
Caption=ファイル名でタグを自動入力

[ATEChangeRegisterDialog]
Caption=フォーム/字訳の変換
CB1=タグ:
GB1=動作
L1=フォーム:
L2=字訳:
L3=フィールド

[ATEForm]
A1=自動計算 (XX)
A2=リネーム
A3=形式を "%s" に変換
A4=適用
A9=既に分析されたファイルはスキップ
acEdit=全フィールドを編集
aSave=保存
aTag.h=自動入力
B1.h=フォーム / 字訳の変更
B5=タグの更新
btnBPM.h=BPM
btnRG.h=リプレイ ゲイン
Caption=AIMP: 拡張タグ エディタ
cbSubFolders=サブ フォルダ
lbNoData=(プレビューデータなし)
miBPMAnalyze=選択を分析
miDelete=削除
miDeletePhys=物理的に削除
miGroupBy=分類
miGroupByFolder=親フォルダで分類
miGroupByNone=グループ化しない
miJumpTo=フォルダに移動...
miNumCfm=確認する
miRgAlbum=選択をスキャン: 一つのアルバム
miRgFile=選択をスキャン: アルバム以外
miRgMAlbum=選択をスキャン: タグからアルバムを取得
miRgRemove=タグからリプレイ ゲイン情報を除去
miSoundOut=再生オプション
TM0=ファイル, ハードディスク内の位置
TM1=ユーザにより追加されたファイル

[ATEForm.lvTable]
c[0]=№
c[1]=ディスク №
c[2]=ファイル名
c[3]=タイトル
c[4]=アーティスト
c[5]=アルバム
c[6]=年
c[7]=ジャンル
c[8]=ビットレート
c[9]=再生時間
c[10]=形式
c[11]=カバー
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=サイズ

[ATERenameForm]
btnRename=リネーム
Caption=リネーム設定
CB1=プレビュー
CB2=コピーしたファイルで作業
GB1=テンプレートでファイルをリネーム
GB2=選択フォルダにファイルを移動
GB3=検索と置換
GB4=レジストリ
GB5=音訳
L1=検索文字:
L2=文字 "\" でフォルダ内のファイルをソート "\" (%Y\%A - %T)
L3=置換文字:

[ATESaveParams]
Caption=保存設定

[AutoTag]
bOk=適用
Caption=自動入力
CB1=値が存在する場合は入力しない

[BookmarkEditDialog]
btnOk=保存
Caption=ブックマーク エディタ

[BookmarksManagerDialog]
acItemAddFile=追加: ファイル
acItemAddFolder=追加: フォルダ
acItemAddLink=追加: URL
acItemEdit=編集
acItemRemove=除去
B1=プレイリストに追加
B2=再生
btnAdd=追加
btnClose=閉じる
Caption=ブックマークの管理

[BookmarksManagerDialog.lvItems]
c[0]=タイトル
c[1]=パス
c[2]=位置
c[3]=備考

[CommonDialogs]
B1=OK
B2=キャンセル
B3=新規フォルダ
L1=フォルダ選択
L2=サブフォルダを含める
SA=すべて選択
SN=選択を除去

[ConfirmDialog]
B1=置換
B2=すべて置換
B3=スキップ
B4=すべてスキップ
B5=リネーム
B6=キャンセル
Caption=置換
gbFile1=置換ファイル
gbFile2=新しいファイル

[CONTEXT]
0=AIMP で開く
1=再生
2=プレイリストに追加
3=キューに追加
4=ブックマークに追加
5=タグ編集
6=別形式に変換

[Converter]
actAddFiles=ファイルを追加
actAddFolders=フォルダを追加
actAddPlaylist=プレイリストを追加
actDeleteAll=クリア
actDeleteSelected=選択を削除
bAdd.h=ファイル / フォルダを追加
bDelete.h=ファイルを除去
bQuickOptions.h=設定
bSettings=設定
bStart=開始
bStop=停止
Caption=AIMP: オーディオ変換
csCancel=キャンセル
csDone=完了
csError=エラー
csWaiting=待機中
lbEncoder=形式:
lbMode=エンコーディング モード
lbTargetFileName=ファイルをリネーム:
lbTargetFolder=出力先:
lbTimeElapsed=経過時間:
lbTimeLeft=残り:
lbTotalProgress=全体の進捗:
miDeleteSource=変換の完了後、ソースファイルを除去する
miSavePathStructure=ファイルを対象パスに移動するときに、ディレクトリ構造を保持
miShutdownWhenDone=変換の完了後、コンピュータをシャットダウン
miUncheckSuccessful=変換の完了後、ファイルからチェックを外す
Modes=単一ソース - 単一結果|すべてのソース - 単一結果
PatentedCodecsWarning=特許に関する理由により、次の形式へ変換するエンコーダは含まれていません: %s.\n\nこれらの形式へ変換したい場合は、対応するライブラリを "%s" にインストールしてください.\n\n更に詳細な情報は次のサイトで確認できます: %s
PatentedCodecsWarningTitle=別形式への変換

[Converter.lvTable]
c[0]=名前
c[1]=形式
c[2]=ステータス
c[3]=№

[ConverterEncoders]
bOk=OK
cbAsInput=ソースファイル
cbChangeFormat=形式の変換
cbCorrectionFile=補正ファイルを作成
cbIncludeMD5=ファイルにチェックサムを含める
cbModeHybrid=ハイブリッド
cbModeLossless=ロスレス
gbMode=モード
lbBestC=最適圧縮
lbBestQ=最適品質
lbBitDepth=サンプル形式:
lbBitrate=ビットレート:
lbBitrateMode=モード:
lbChannels=チャンネル:
lbCompression=圧縮:
lbLeast=高速圧縮:
lbMost=最適圧縮:
lbQuality=品質:
lbSampleRate=サンプルレート:
scParams=パラメータ

[CopyDialog]
0=コピー中...
1=移動中...
2=一時停止
3=続行

[DropForm]
CB1=次回から確認しない
RG1=ドラッグドロップ

[DSPDialog]
btnEqPresets=プリセット
btnReset=既定値に戻す
CB1=ボイス除去 (Stereo のみ)
CB3=フェーディング効果を使用 (一時停止 / 停止解除)
CB4=トラック ナビゲーション時にフェード効果を使用
CB5=スムースな音量調整
CB6=次のトラックを前のトラックに結合する
CB7=曲の先頭から音量をフェードイン
CB8=曲のエンディングで音量をフェードアウト
cbEqSwitch=イコライザーの切替
GB1=音量の正規化
GB2=トラックの手動切替
GB3=トラックの自動切替
GB4=リプレイゲイン
L1=* マウス右クリックから値をリセット
L2=DSPプラグイン:
L4=リプレイゲイン
L5=現在の値:
L6=プリアンプの上限閾値:
L7=プリアンプの下限閾値:
L9=デフォルト値:
L10=対象音量レベル:
lbChorus=コーラス
lbEcho=エコー
lbEnhancer=エンハンサ
lbFlanger=フランジャー
lbPitch=ピッチ
lbPreamp=プリアンプ
lbReverb=リバーブ
lbSpeed=速度
lbTempo=テンポ
lbTrueBass=ベース
R2=タグから値を使用
R3=ファイルを "オンザフライ"分析
RB1=何もしない
RB2=トラック間に一時停止を追加
tcpAutoVolume=音量の正規化
tcpCrossMixing=ミキシング設定
tcpSoundEffects=サウンド効果

[DSPDialog.cbReplayGainSource]
i[0]=ソース: ファイル
i[1]=ソース: アルバム

[EditorForm.RegisterFmt]
i[0]=変更を破棄
i[1]=全ての単語を大文字
i[2]=単語の最初のみを大文字
i[3]=すべての大文字
i[4]=すべての小文字

[EQPresetsDialog]
B1=適用
B2=キャンセル
B3=削除
B4=戻す
Caption=イコライザープリセット

[HotkeysGroups]
Common.Dialogs=共通: ダイアログ
Common.SendTo=ファイル: 送り先を指定...
Common=共通
MusicLibrary.GroupingTree=音楽ライブラリ: グループ化ツリー
MusicLibrary.Table=音楽ライブラリ: テーブル
MusicLibrary=音楽ライブラリ: 共通
Player.Navigation=プレイヤー: ナビゲーション
Player.PlayableFile=プレイヤー: 再生可能ファイル
Player.PlaybackControl=プレイヤー: 再生制御
Player.Visualizations=プレイヤー: 視覚効果
Playlist.AddFiles=プレイリスト: ファイルを追加
Playlist.Deletion=プレイリスト: 削除
Playlist.Search=プレイリスト: 検索
Playlist.SelectedFiles=プレイリスト: 選択されたファイル
Playlist.Sorting=プレイリスト: ソート操作
Playlist=プレイリスト

[InfoBar]
CB1=再生の開始時に現在のファイル情報を表示
CB2=左側|右側|中央
CB3=デスクトップ上部に表示|デスクトップ下部に表示
CB4=アルバム カバーを表示
CB6=全画面アプリケーションで表示
CB7=バックグラウンドのみに適用
CB8=常に表示
GB5=内容
L3=表示時間:
L5=テキスト:
M1=背景
M2=行 %d
M3=フォント
M4=テキストの色
P1=情報バー
RB2=ファイル情報カード
T0=動作
T1=テンプレート
T2=表示

[MSG]
1=新規プレイリスト
2=名前を入力
3=音楽ライブラリ
4=この操作でファイルはハードディスクから削除されます! 続行しますか?
5=(無効)
6=ファイル、またはフォルダがみつかりません!
7=トレイに最小化
8=メイン ウィンドウを表示
9=リネーム
10=音量
11=位置
12=再生
13=最初から再生
14=一時停止
15=ユーザ定義プリセット
16=すべて選択
17=無効|有効
18=ファイルを送る
19=このホットキーは既に他のアプリケーションに割り当てられています。
20=マルチメディアキーを使用しますか?
21=この操作はアクティブではないすべてのプレイリストを閉じます。続行しますか?
22=ファイルに書き込み
23=プレビュー
24=常に最前面表示
25=ファイル"%s"に変更がありましたが、別アプリケーションによりロックされているため保存できません。
26=このファイルの変更を適用しますか?
27=作曲
28=画面のメインウィンドウの位置で決定|画面 %d: セカンダリ(%s)|画面 %d: プライマリ (%s)
29=フォルダ "%s"は既に存在します
30=プラグインの一つを除去出来ませんでした (別のアプリケーションで使用中:
31=完了...
32=単一プレイリストモード:\nプレイリストはロックされるため変更できません!
33=検索
34=ローカル ファイル
35=分類なし
36=ファイル検索
37=読み取り専用|プレイメージに割り当て
38=プレイリストを複数作成する機能を無効化\n(有効にすると、他のタブは自動的に閉じられます!)
39=品質
40=別名で保存
41=インターネットからダウンロード
42=形式:
43=(デフォルト)
44=速度
45=バランス
46=開いています...|バッファ中...
47=ラジオ キャプチャ
48=タイトル
49=登録
50=このキーは既に使用されています!
51=指定時間に移動:
52=無効な形式
53=新しいバージョンが利用可能です。今すぐダウンロードしますか ?
54=サウンド フォント
55=現在の値:
56=フォルダのソートにテンプレート内の記号 "\" を使用
57=本当に統計をリセットしますか?
58=新規テンプレート
59=ファイルを物理的に削除|これらのファイルはシステムエラーにより削除できませんでした:
61=操作が最後まで完了していません、本当に終了しますか?
62=いくつかの操作が未完了です、本当にすべてを終了しますか?
63=ファイル検索:
64=サイズ:
65=作成日時:
66=何もみつかりません
67=アップデート中...
68=完了!\n新規データベースサイズ: %s\nセーブ(サイズ): %s.
69=適用
70=キャンセル
71=管理者権限が必要です
72=ファイルの種類
73=読み込み中...
74=設定フォルダを開く
75=テンプレートによるソート
76=マーク %s をセット
77=自動検索
78=新規ファイル:
79=不透明度
80=プレビュー
81=歌詞:
82=ファイルの場所
83=著作権
84=変更はアプリケーションの再起動後に適用されます。
85=マーク
86=コピー
87=貼り付け
88=切り取り
89=ソース
90=結果
91=この操作でプリセット "%s" は削除されます、続行しますか?
92=すべて|アドオン|デコーダ|視覚効果|DSP
93=ファイルを追加...
94=区間リピート "А-B" [無効]|位置 "А"割り当て|区間 "А-B" のリピート[有効]|
95=%s 秒後に再接続
96=警告! この操作を行うとすべてがデフォルト値にリセットされます!
97=閉じる際にプレイヤーの状態を保存
98=トレイに最小化する代わりにミニ プレイヤーを使用
99=プリセットの編集
100=アルバム
101=URL
102=アーティスト
103=タイトル
104=コメント
105=ジャンル
106=タグを除去
107=年
108=トラック №
109=ディスク №
110=アルバム カバー
111=サウンドファイルが存在しないか、または無効なものです
112=<なし>
113=完了!
114=この操作で、データベースから削除を行います! 続行しますか?
115=再生時間
116=ファイル|フォルダ|プレイリスト
117=再生済
118=追加済
119=評価
120=プレイリストの管理
121=遅延:
122=閉じる
123=ファイルをクリップボードにコピー
124=タグエディタで開く
125=カタログ
126=お待ちください...
127=再生回数
128=%s にコピー|%s に移動
129=自動入力 (RMB - 選択テンプレート)
130=アンサンブル
131=変換中:
132=リネーム
133=設定
134=一時停止
135=リサイズ
136=設定が変更されています、変更を保存しますか?
137=リムーバブルドライブ|CD-ドライブ
138=適用する
139=コンピュータを %s 秒後にシャットダウン
140=発行元
141=dB
142=警告! この出力デバイスを AIMP で使用している時は、他のプログラムでサウンドを出力できません。
143=プレイメージ: |なし|フォルダ|音楽ライブラリ|プレイリスト

[Options]
bCancel=閉じる
Caption=設定

[OptionsFrameAddFiles]
C1=ファイルの追加
C9=一般
C10=外部アプリケーションからファイルを追加
C11=ドラッグドロップ
CB1=ユーザに確認
CB2=プレイリストに CUE を追加した時は展開する
CB6=ファイル追加時、プレイリストを自動スキャン
CB9=ファイルを開いてすぐに再生
CB15=ファイルを追加後、すぐに再生
CB19=すぐに再生を開始
CB47=ファイルがひとつだったら現在のプレイリストに追加
CB48=新規タブでプレイリストを開く
CB49=ひとつのファイルが送られた時、フォルダ全体を追加
CB59=ファイル名でソート
L1=デフォルト動作:
L7=ファイルを開く時:

[OptionsFrameAddFiles.CBA]
i[0]=新規プレイリストを作成
i[1]=現在のプレイリストに追加
i[2]=空のプレイリストに追加

[OptionsFrameAddFiles.RG4]
i[0]=現在の位置にファイルを追加
i[1]=プレイリストの末尾にファイルを追加
i[2]=プレイリストの先頭にファイルを追加
i[3]=ランダムにファイルを追加

[OptionsFrameAlbumArtManager]
B1=キャッシュをクリア
C1=自動検索設定
C2=キャッシュ設定
Caption=アルバム アート
GB1=インターネットで検索
GB2=キャッシュを有効
GB3=ファイルフォルダ内を検索
L1=インターネットからアルバム アートをダウンロードするために必要なプラグインがインストールされていません。
L2=ダウンロードする最大ファイルサイズ:
L3=キャッシュを有効にすることで、ディスクへのアクセス数、インターネット トラフィックの負荷が軽減され、アルバムアートの検索速度が高速になります。
L4=削除対象とするキャッシュエントリ:
L5=日以降
L6=ステータス:

[OptionsFrameAssoc]
B1=ファイルの種類
C1=ファイルの関連付け
CB1=オーディオ ファイル
CB2=プレイリスト
CB3=スキン

[OptionsFrameConvertor]
C1=変換設定
C18=動作
Caption=変換
CB1=CUE シートファイルに基づきファイルを展開
L1=スレッド:
L2=スレッドの最大数は CPU コア数に依存します。

[OptionsFrameFace]
C2=インターフェース設定
C3=不透明度
Caption=インターフェース
CB1=ピクセル単位の半透過処理を許可
CB2=シークバー上にファイルの波形を表示
CB3=別のウィンドウが表示/非表示になるときにアニメーション効果を使用する
CB4=ツールバーモードでウィンドウが表示/非表示になる時、アニメーション効果を使用
CB5=再生可能ファイルのスペクトラム効果
CB28=視覚効果のアニメーションを有効
CB30=ボタンのフェード効果を有効
CB35=プレイリストのスクロールを滑らかにする
CB38=ウィンドウのアクティブ時は不透明度を無効化
CB39=ウィンドウのマウスフォーカス部分の不透明度を無効化
CB42=スムーズな透過処理
CB52=AIMP's ウィンドウの端を別のウィンドウにスナップ
L1=スキンがこの機能に対応している必要があります

[OptionsFrameHotkeys]
B10=デフォルト
C1=ホットキー
c[0]=コマンド名
c[1]=ローカル
c[2]=グローバル 1
c[3]=グローバル 2

[OptionsFrameLang]
C1=インターフェース言語を選択
Caption=言語
L1=以下の言語を基準に 非Unicode 文字列を変換
L2=プライマリ
L3=追加
L4=旧方式

[OptionsFrameMLMain]
B1=ファイルの監視...
C1=音楽ライブラリ
Caption=音楽ライブラリ
CB1=ユーザ マーカをセット
CB2=再生開始
CB3=ファイルの再生率
CB4=ユーザ定義のマークがセットされていない場合は、代わりに評価を表示
CB5=ユーザ定義のマークをオーディオ ファイルのタグに保存
CB6=サブ フォルダの内容を常に表示する
CB7=可能であれば空の分類レベルを統合
GB1=共通
GB2=自動的にファイルをデータベースに追加
GB3=評価
GB4=再生回数
L1=ファイル再生時間の最小閾値:
L2=記録する再生時間:\n 4 分間以内
L3=過去の統計に基づいて評価を計算:
L4=日間

[OptionsFrameNet]
C21=インターネット接続の設定
Caption=接続の設定
CB1=ダイレクト接続を使用
CB2=システムデフォルトを使用
CB3=手動でプロキシ構成を設定
L79=タイムアウト:
L98=パスワード:
L106=サーバ:
L107=ポート:
L108=ユーザ:

[OptionsFramePlayer]
Caption=プレイヤー
CB21=常に最前面表示
G1=制御
GB4=プレイヤーをホットキーで制御
GB5=マウスで制御
GB15=クリップボードにコピーする書式
L14=ホットキーで位置を変更
L16=ホットキーで音量を変更
L33=マウス中ボタン:

[OptionsFramePlayer.MOBox]
i[0]=(なし)
i[1]=再生/一時停止
i[2]=ファイルを追加

[OptionsFramePlayerBehavior]
C1=自動設定
CB7=ファイルがひとつの時はプレイリストをリピート
CB22=現在のファイルが削除されたら、再生を停止する
CB32=トラック毎にイコライザープリセットを自動調整
CB48="次/前のファイル" ボタンでプレイリストを操作している間、プレイヤーの状態を保持
CB58=自動的に次のトラックへ移動
GB1=共通
GB2=プログラム起動時
GB3=再生モード
GB4=プレイリストの最後に来た時
L1=再生モード:

[OptionsFramePlayerBehavior.RG1]
i[0]=再生を開始
i[1]=プレイヤーの状態を再開
i[2]=何もしない

[OptionsFramePlayerBehavior.RG2]
i[0]=次のプレイリストに移動
i[1]=プレイリストをリピート
i[2]=待機

[OptionsFramePlayerBehavior.RG3]
i[0]=標準
i[1]=トラックをリピート
i[2]=シャッフル

[OptionsFramePlaylistBehavior]
C6=動作
C19=プレイリスト上のホイールスクロール
Caption=プレイリスト
CB1=タブを閉じた時にプレイリストを除去
CB2=ブックマークを開く時、新規プレイリスト "ブックマーク" として開く
CB3=絶対パスで保存する (推奨)
CB4=プレイリストを "デフォルト" で保存
CB8=作成時にプレイリスト名を確認する
CB31=アプリケーション終了時のキューを保持
CB46=タブのダブルクリックでプレイリストを閉じる
CB56=ハードディスクからファイルを削除する前に確認する
CB57=単一プレイリストモード
GB1=保存
GB2=共通
L12=標準スクロール
L18="%s" を押しながらスクロール

[OptionsFramePlaylistView]
bCancel=キャンセル
bOk=OK
C1=外観の設定
Caption=外観
CB50=選択中のファイルに関する情報を表示
cbAbsoluteNumeration=絶対数を表示
cbGroupMode=グループを有効化
cbMergeGroups=類似カテゴリを自動的に結合
cbShow2ndLine=情報を 2 行表示する
cbShowDuration=再生時間カラムを表示
cbShowExpandBtns=分類の展開ボタンを表示
cbShowMarks=評価を表示
cbShowNumbers=トラック番号を表示
cbShowSwitches=切替カラムを表示
ddZoom=拡大
gbFormating=書式設定
gbGrouping=グループ設定
gbLayoutSettings=レイアウト設定

[OptionsFramePlugins]
B1=すぐに再起動
Caption=プラグイン
L1=読み込まれたプラグインのひとつは、このアプリケーションで使用されません。
lbURL=更に多くのプラグインを入手
N1=除去
N2=選択を読み込み
N3=すべて読み込み
N4=選択をアンロード
N5=すべてアンロード

[OptionsFramePlugins.cbFilter]
i[0]=すべて
i[1]=現在有効
i[2]=現在無効
i[3]=未使用

[OptionsFrameRadioCap]
C1=共通設定
C22=インターネットラジオ・キャプチャ
Caption=インター ネット ラジオ
CB65=ロスレス録音 (MP3 / AAC / AAC+)
CB66=ファイルにタグを書き込む
CB67=CUE-ログに書き込む
CB68=バックグラウンド録音時のバッファサイズ:
CB69=再生時間が指定値以下のファイルを削除:
GB6=キャプチャ設定
GB9=ファイルの分割
L1=接続が失われた際に試みるリトライ回数:
L2=ユーザエージェント:
L3=バッファサイズ:
L13=時間:
L24=ファイル名テンプレート:
L25=サイズ:
L85=保存先フォルダ:

[OptionsFrameRadioCap.cbBreakType]
i[0]=トラックで分割
i[1]=サイズで分割
i[2]=時間で分割

[OptionsFrameRunningLine]
C13=再生中のファイル情報
CB75=循環する
GB1=表示する情報のアニメーション
GB3=表示する情報の書式
L10=更新間隔:
L35=出現方向:
L36=移動方向:

[OptionsFrameRunningLine.rsRun]
i[0]=無効
i[1]=左へ
i[2]=右へ

[OptionsFrameRunningLine.rsShow]
i[0]=無効
i[1]=左から
i[2]=右から
i[3]=上から
i[4]=下から

[OptionsFrameSkins]
B2=参照...
C1=スキン
lbURL=更に多くのスキンを入手
miDelete=除去

[OptionsFrameSort]
L1=マクロ "%!" は逆順ソートに使用します

[OptionsFrameSystem]
C1=システム
Caption=システム
CB2=現在のトラック情報をタスクバーに表示
CB3=現在のファイル情報のスクロールを許可
CB4=再生の進捗を表示
CB5=タスクバーボタンでプレイヤーの状態を表示
CB6=進捗バーの色でプレイヤーの状態を表示
CB7=ステータスが "不確定" の音声ストリーミングを使用する
CB18=モニターの電源オフを防止
CB23=エクスプローラのコンテキストメニューに統合
CB24=CD/DVD オートランメニューに統合
CB40="プログラムから開く" メニューにリンクを追加
CB41=既定のアプリケーション一覧に追加
CB60=オートラン
GB1=システム統合
GB2=タスクバーにボタンを表示
L1=(プレイヤー画面のアクティブ状態が必須)
L99=優先度

[OptionsFrameTrackList]
C4=トラック一覧のエクスポート設定
Caption=トラック一覧のエクスポート
CB54=プレイリストの隠し記録をエクスポートする
CB55=プレイリストのカテゴリをエクスポートする
L26=既定テンプレート:
L27=パターン:

[OptionsFrameTray]
C15=一般
C16=ファイル情報
C17=マウス制御
Caption=トレイ
CB1=アプリケーションの最小化でトレイに移動
CB2=トレイに最小化で起動
CB3=トレイに最小化時、トレイ制御を表示
CB4=トレイアイコンに再生ステータスを表示
CB5=常にトレイアイコンを表示
CB13=マウス フォーカスでファイル情報を表示
L30=クリック:
L31=ダブルクリック:
L32=マウス中ボタン:
L34=表示の遅延:

[OptionsFrameTray.TrayCmd]
i[0]=(無効)
i[1]=表示/隠す
i[2]=最前面に移動
i[3]=ファイル情報
i[4]=AIMP 音量調整
i[5]=再生/一時停止
i[6]=ファイルを追加して再生
i[7]=次のファイル
i[8]=前のファイル

[OptionsFrameVisual]
C23=視覚効果
CB68=スムージング処理を使用
CB71=指定時間毎に視覚効果を変更:
GB7=全画面モード
GB10=視覚効果
L21=全画面モードで開始:
L23=描画に時間がかかりますが、拡大に適したより良いイメージをレンダリング

[OptionsSoundOutFrame]
C1=再生オプション
Caption=再生
CB2=音量スライドバー(対数)
L1=サウンド出力形式:
L2=デバイス:
L3=オプション:
L4=キャッシュ サイズ:
L5=このプログラムの出力時に使用するチャンネル数を選択

[OptionsSoundOutTransformFrame]
B1=DSP の管理
C1=変換設定
CB1=チャンネル ミキシングを有効
CB1Hint=Stereo / Mono のサラウンド エミュレーション\nマルチチャンネル ファイルを Stereo / Mono にスマート変換
CB2=クリッピング防止
CB2Hint=音声信号が 0 dB を超えた際に出現する音割れ効果とノイズを防止します。
CB3=ディザ
CB3Hint=サンプリング深度低下時に生じる音の歪みを抑制します。
GB1=トラッカー
GB2=一般
L1=リサンプリング:
L2=速度
L3=品質

[PlaylistsManagerDialog]
acImport=プレイリストをインポート...
acImportDirs=フォルダをインポート...
acRemove=選択項目をディスクから除去
btnPreimage=設定
cbReadOnly=変更を防止 (読み取り専用)
L1=一般
L2=パーソナル設定
L3=アクティブなプレイリスト
L4=非アクティブなプレイリスト
L5=プレビュー
lbPreimage=プレイメージ:
lbPreimageNotes=プレイメージとは現在のプレイリストのデータ ソースです。プレイメージの同期を行うには、"プレイメージからデータを再読み込み" を押します。\n\n同期は次の方向にのみ対応: プレイメージ -> プレイリスト.
lbStorage=場所:

[PLS]
N1=ファイルの絶対パス
N2=プレイ リストに追加後、テンプレートでソート:
N3=追加
N20=除去操作
N22=有効
N23=無効
N36=ブックマーク
N37=追加
N39=編集

[QTEAlbumArtEditor]
btnCancel=キャンセル
btnOk=OK
Caption=アルバム アートエディタ
lbScale=ｽｹｰﾙ:
lbSizes=ｻｲｽﾞ:
pnlCrop=トリミング
pnlScale=拡大縮小

[QTEForm]
bCopyTo=コピー先を指定...
Caption=タグ編集
L1=読込
L2=保存
L3=チェック解除でファイルに保存されたアルバムアートを除去
T1=標準
T2=歌詞
T3=CUE
T4=情報

[QueueDialog]
Caption=キューの管理
CB1=一時停止
L1=合計時間:

[QueueDialog.ListView]
c[0]=番号
c[1]=ファイル名
c[2]=プレイリスト
c[3]=再生時間

[Scheduler]
A1=シャットダウン
A2=休止状態
A3=アプリケーションを閉じる
A4=再生を一時停止
A5=スリープ
B1=時刻
B2=プレイリストの終了時
B3=このキューの終了時
B4=このファイルの終了時
B5=OK
Caption=スケジューラ
CB1=スムーズな音量変更
CB3=フェードアウトの音量間:
CB4=音量の増加率:
CB5=スリープ タイマー
CB6=アラーム時計
L1=時刻:
L3=再生動作前のファイル数:
L4=ファイルを選択して再生:
L5=ファイルをエクスプローラ、またはプレイリストからドロップ可能
R1=時刻を選択
R2=経過時刻を指定
S1=秒
T1=スリープ タイマー
T2=アラーム

[SearchForm]
B1=検索設定
B2=閉じる
Caption=拡張検索
CB1=タイトルで検索
CB2=アーティストで検索
CB3=アルバムで検索
CB4=ジャンルで検索
CB5=ファイル名で検索
CB6=自動検索
L1=(すべて)
N1=再生
N2=最初に移動

[SearchForm.Table]
c[0]=曲名
c[1]=プレイリスト
c[2]=キュー内のインデックス

[Templates]
%Album= - アルバム
%AlbumArtist= - アルバム アーティスト
%AlbumGain= - アルバムのリプレイ ゲイン値
%Artist= - アーティスト
%Bitrate= - ビットレート
%BPM= - 分あたりの拍数
%Caps(A)= - すべての大文字単語
%Channels= - チャンネル
%Char(A)= - A の文字コード
%Composer= - 作曲
%DiskNumber= - ディスク番号
%Duration= - トラック長さ (秒)
%ExtractFileExt(A)= - ファイル A の拡張子を抽出
%FileCreatedDate= - ファイル作成日付
%FileCreatedTime= - ファイル作成時刻
%FileDir= - 親ディレクトリへのフルパス
%FileFormat= - ファイル形式
%FileModifiedDate= - ファイル更新日付
%FileModifiedTime= - ファイル更新時刻
%FileName= - ファイル名(完全)
%FileParentDir= - 親ディレクトリの名前
%FileSize= - ファイルサイズ (バイト)
%Format(A, B)=A - 数値の書式文字列, B - 値
%Genre= - ジャンル
%IF(A, B, C)== C, A が空白の場合, それ以外 - B
%IFEqual(A, B, C, D)== C, A = B の場合, それ以外 - D
%IFGreater(A, B, C, D)== C, A > B の場合, それ以外 - D
%IFGreaterOrEqual(A, B, C, D)== C, A >= B の場合, それ以外 - D
%Index= - プレイリスト内の位置
%LastPlayDate=- 最終再生日
%LastPlayTime=- 最終再生時刻
%Length(A)= - A 文字列の長さ
%Low(A)= - 小文字
%Lyrics= - 歌詞
%Mark= - マーク
%NewLine= (トラック一覧のみ)
%PlayCount= - 再生回数
%Publisher= - 発行元
%Rating= - トラックの評価
%Replace(A, B, C)=, ソース文字列の A, B - 検索文字, C - 置換文字
%SampleRate= - サンプルレート
%StrCopy(A, B, C)= - 位置 B の A から文字列をコピー, C -コピー元の文字数
%StrPos(A, B)= - 文字列 B 内で 部分文字列 A を検索
%Title= - 曲名
%TrackGain= - トラックのリプレイ ゲイン値
%TrackNumber= - トラック番号
%Up(A)= - 大文字
%Year= - 年

[Updater]
B1=アップデートの確認
B2=インストール
Caption=アップデートの確認
CB1=このバージョンの通知はスキップ
L1=現在のバージョン:
L2=最新のバージョン:
L3=手動アップデート確認
L4=利用可能な新バージョン: %s

[AIMPPlaylistPreimageDialog]
Caption=スマート プレイリスト - プレイリスト
L1=ファイル名\リンク

